<?php include('header.php'); ?>

<div id="content" class="section">

	<div class="container">

		<div class="back">
			<a class="backlink" onclick="history.back(); return false;"><i class="icon-arrow-left"></i> back</a>

			<ul class="sidebar">
				<li><a href="#">Что такое ExAll?</a></li>
				<li class="active"><a href="#">Почему ExAll?</a></li>
				<li><a href="#">Как работает система?</a></li>
				<li><a href="#">Цели ExAll</a></li>
				<li><a href="#">Что такое биткоин?</a></li>
			</ul>
		</div>

		<article class="with_sidebar">
			
			<h1>About us</h1>

			<h3>1. Площадка работает по прозрачному принципу - от человека к человеку</h3>

			<p>В ExAll взяли за основу систему будущего – «peer to peer». Принцип «p2p» подразумевает свободный обмен деньгами между людьми напрямую, без посредников - банков или правительства. Продавцы и покупатели общаются прямо через сервис - обсуждают условия сделки.</p>

			<p>Этот формат быстро набирает популярность, и в ближайшее десятилетие на него перейдут все мировые компании. Многие уже работают по этому принципу, например, eBay, AirBnb, Uber и другие.</p>


			<h3>2. Умная система защиты предоставляет максимальную безопасность обмена</h3>

			<p>В ExAll используется система депонирования платежей (ESCROW). Этим обеспечивается защита высокого уровня. Система гарантирует, что у продавца есть в наличии необходимое количество Биткоинов прежде, чем покупатель отправит ему деньги.</p>

			<p>ExAll использует социальный Trust Scoring. Это позволяет участникам торгов мгновенно оценивать контрагента на добросовестность еще до вступления с ним в сделку.</p>

			<p>Безопасность обеспечивается за счет двухфакторной аутентификации и самых современных методов шифрования. Это надежно защищает от несанкционированного доступа к аккаунту и личной информации пользователя. Мошенник не сможет воспользоваться аккаунтом, даже если у него будет пароль от вашей учетной записи.</p>


			<h3>3. Вы совершаете сделки почти бесплатно</h3>

			<p>ExAll честна с клиентами и следует идее Биткоин-сообщества. Площадка предлагает удобные условия и минимальные комиссии по сравнению с аналогичными сервисами.</p>
			 

			<h3>4. Любую сделку вы совершите всего за 15 минут и в 3 клика</h3>

			<p>ExAll объединила в себе современные методы работы и реализовала очень быстрый способ обмена Биткойнов. Вам не нужно тратить время на ожидание.</p>

			<p>Регистрация в ExAll займет у вас всего 30 секунд. Автоматизированный механизм ExAll мгновенно подберёт пару для обмена. Обмен вы совершите всего за 3 клика в течение 15 минут!</p>

			<p>В отличие от других площадок, мы не требуем пополнить кошелек после регистрации. Заполняйте профиль и сразу начинайте торговлю.</p>


			<h3>5. У вас будет свой собственный кошелек</h3>

			<p>Для удобства вы можете создать свой личный кошелек на площадке ExAll. Там вы будете хранить Биткойны. Это удобно для более быстрого совершения сделок. Выводите их в любой момент.</p>


			<h3>6. Вы зарабатываете благодаря двойной партнерской программе</h3>

			<p>На площадке ExAll действует двойная партнерская программа. Вы будете пожизненно получать бонусы за каждого подключенного пользователя, а также за коллективную структуру всех партнеров.</p>

			<p>Когда подключенный вами участник продает или покупает Биткоины на любую сумму, вам автоматически перечисляется _________процент от его операции.</p>

			<p>Когда вы подключите ________ участников, у вас сформируется собственная структура партнеров. В структуре состоят все подключенные пользователи. Вам пожизненно начисляется бонус в размере _________ процента от общего оборота структуры.</p>

			<p>Ежемесячно вам начисляется процент от суммы всех операций по обмену Биткоинов, совершенных вашей структурой в течение этого месяца.</p>


			<h3>7. Онлайн-поддержка оказывается 24 часа в сутки</h3>

			<p>В случае возникновения любых вопросов обращайтесь в круглосуточную онлайн-поддержку. Консультант в любое удобное для вас время даст исчерпывающие ответы на все вопросы.</p>

		</article>

	</div>

</div>

<?php include('footer.php'); ?>
