<?php include('header.php'); ?>

<div id="content" class="section">

	<div class="container">

		<div class="back">
			<a class="backlink" onclick="history.back(); return false;"><i class="icon-arrow-left"></i> back</a>

			<ul class="sidebar">
				<li><a href="#">Как купить биткоин?</a></li>
				<li class="active"><a href="#">Как продать биткоин?</a></li>
			</ul>
		</div>

		<article class="with_sidebar">
			
			<h1>How it works</h1>
	
			<h3>1. Создайте предложение (buy offer) на покупку, выбрав лучшие условия</h3>
            
            <p>Формируя предложение, выберите удобный для вас способ оплаты, валюту, приемлемые сроки ожидания перевода. Предложение отправится в живую очередь на сортировку. Ваше предложение будет отсортировано в зависимости от времени создания, суммы, типа валюты и способа оплаты, страны вашего проживания.</p>

            <p>Алгоритм системы самостоятельно синхронизирует предложения на продажу и покупку Биткойнов, подбирая релевантные пары. ExAll автоматически найдет для вас продавца Биткойнов, и вы получите уведомление. В личной переписке через живой чат на бирже согласуйте с продавцом окончательные условия обмена.</p>

            <h3>2. Переводите деньги на реквизиты продавца</h3>

            <p>После согласования сделки совершите перевод по указанным реквизитам продавца.<br>Перешлите деньги продавцу и прикрепите скриншот операции для доказательства совершения перевода.</p>

            <h3>3. Получите Биткоины на свой счет</h3>

            <p>Как только продавец получит деньги, он подтвердит получение средств, и на ваш счет автоматически зачислятся Биткойны, которые были задепонированы у продавца при создании ордера. Вы получите системное уведомление об успешном закрытии сделки.</p>

            <div class="adds">
            	<p>Примечание</p>

            	<p>Вы можете создать “белый” и “черный” списки партнеров: вам будут предлагаться для обмена лишь избранные пользователи из белого списка, а партнеры из черного списка - игнорироваться.</p>

            	<p>Также вы можете начать обмен с любым партнером на выбор, отказавшись от подбора автоматическим алгоритмом, совершив ручной поиск по заданным критериям.</p>
            	
            </div>

		</article>

	</div>

</div>

<?php include('footer.php'); ?>
