<?php include('header.php'); ?>

<div id="content" class="section">

	<div class="container">
		<div class="back">
			<a class="backlink" onclick="history.back(); return false;"><i class="icon-arrow-left"></i> back</a>
		</div>
					
		<section class="news_block single">
			<h3>Заголовок новости</h3>
			<div class="date">14.11.2015</div>
			<img src="assets-lossy/news1.jpg" alt="" class="wide_photo">
			<p>Речь идет о существующем в России независимом коллективе, снимающем документалки. Они не подчиняются никому и жестко конкурируют с «лояльными» коллегами на просторах современной документалистики. Студия «Говорит и Показывает» снимает ленты про людей и события, которые даруют зрителю важный урок из истории.</p>
			<img src="assets-lossy/news2.jpg" alt="" class="short_photo">
			<p>В данной статье мы опубликовали всю предысторию, но сегодня решили задать ряд новых вопросов продюсеру фильма «Криптовалюты. Золото цифрового века», Александру Беззубцеву о роли его фильма в улучшении образа Биткойна и повышении курса.<br>
			<br>
			BitNovosti: Как долго существует ваша производственная группа? Сколько вы уже отсняли фильмов для русского ТВ?</p>
			<img src="assets-lossy/news3.jpg" alt="" class="short_photo">
			<p>Александр: Мы в таком виде работаем с 2009 года. Но это не значит, что в апреле 2009 года мы собрались и решили, что будем работать в области телевидения. Такое, наверно, просто невозможно. В области телевидения на тот момент многие из нас, включая меня, проработали порядка 10 лет. Но в какой то момент собрались в одном месте те, кто покинул своих бывших работодателей, то есть – федеральные и региональные телекомпании, и решили продвигать сложное в России дело.<br>
			А именно – работать в собственной производственной телекомпании.</p>
		</section>

		<script type="text/javascript" src="//yastatic.net/share/share.js" charset="utf-8"></script>

		<div class="yashare-auto-init" data-yashareType="none" data-yashareQuickServices="facebook,|,twitter,|,vkontakte"></div>


	</div>

</div>

<?php include('footer.php'); ?>