<?php include('header.php'); ?>

<div id="content" class="section">

	<div class="container">

		<div class="back">
			<a class="backlink" onclick="history.back(); return false;"><i class="icon-arrow-left"></i> back</a>

			<ul class="sidebar">
				<li><a href="#">Безопасность</a></li>
				<li class="active"><a href="#">Гарантии</a></li>
			</ul>
		</div>

		<article class="with_sidebar">
			
			<h1>Safety</h1>
	
			<p>ExAll гарантирует честность всех сделок. Площадка использует умную систему безопасности, защищая интересы покупателя и продавца. Техническая поддержка 24 часа в сутки отвечает на все вопросы.</p>

			<p>- Система ESCROW гарантирует покупателю, что продавец задепонировал необходимое количество Биткоинов для совершения сделки. Вы переводите деньги на реквизиты продавца только будучи уверенным, что после перевода денег получите Биткионы.</p>

			<p>- Система ESCROW гарантирует продавцу, что его Биткоины не будут украдены. При сделке Биткоины переводятся на счет для депонирования и отправляются покупателю только после того, как продавец подтвердит получение денег. В случае отказа покупателя от перевода средств, автоматический алгоритм подберет продавцу другого контрагента. Или Биткоины вернутся обратно продавцу. Биткоины пользователей всегда надежно защищены.</p>

			<p>- Социальный Trust Scoring гарантирует добросовестность пользователей. Площадка не работает с мошенниками. Пользователи с плохой репутацией навсегда исключаются из системы. Автоматический алгоритм подбирает добросовестных контрагентов.</p>

			<p>- Двухфакторная аутентификация гарантирует, что злоумышленник не сможет получить доступ к вашему аккаунту и хранящейся там личной информации. Мошенник неспособен войти в ваш ЛК, даже если у него есть пароль от аккаунта. При авторизации требуется подтверждение через одноразовый код, который высылается на ваш телефон или e-mail.</p>

			<p>- ExAll гарантирует конфиденциальность. Вся личная информация, включая номер  телефона, платежные реквизиты, E-mail и другие данные, недоступна никому, кроме вас.</p>

			<p>- ExAll гарантирует помощь онлайн-консультанта 24 часа в сутки. Техническая поддержка разбирает каждую ситуацию индивидуально.</p>

		</article>

	</div>

</div>

<?php include('footer.php'); ?>
