<?php include('header.php'); ?>

<div id="content" class="section">

	<div class="container">

		<div class="back">
			<a class="backlink" onclick="history.back(); return false;"><i class="icon-arrow-left"></i> back</a>
		</div>

		<article>
			
			<h1>Terms of use</h1>
	
			<p>Прежде чем начать использовать площадку ExAll (www.exall.club), внимательно ознакомьтесь с правами и обязанностями пользователей. Пользовательское соглашение (ПС) вступает в силу с момента выражения вашего согласия с его условиями при регистрации на сайте. Это правовое соглашение, которое регулирует отношения между площадкой и ее пользователями.</p>

			<p>Принятие пользовательского соглашения</p>

			<p>Если вы не согласны хотя бы с одним из условий ПС, откажитесь от использования площадки ExAll. Используя сайт, вы безоговорочно соглашаетесь со всеми условиями ПС. Условия могут пересматриваться и меняться администрацией в любое время без уведомления. Посещайте данную страницу регулярно и следите за изменениями. Принимая ПС, вы подтверждаете безоговорочное принятие любых изменений. В последний раз условия ПС были изменены ______дата______.</p>

			<p>Связь с администрацией</p>

			<p>Сайт www.exall.club управляется компанией ExAll и является ее собственностью. Связаться с администрацией сайта вы можете через форму технической поддержки или через онлайн-консультанта. Онлайн-консультант работает круглосуточно.</p>

			<p>Регистрация на сайте</p>

			<p>Для полноценного использования площадки ExAll требуется регистрация на сайте. Регистрация предусматривает полное согласие пользователя с условиями ПС. При регистрации вы обязаны указывать достоверную информацию. Администрация имеет право запретить вам доступ на сайт или связанные ресурсы, ограничить его использование, приостановить проведение операций, заморозить или удалить вашу учетную запись, если решит, что предоставленные сведения неверные, неполные или наносят вред сайту. Администрация имеет право заблокировать аккаунт пользователя без объяснения причин.</p>

			<p>Условия использования площадки</p>

			<p>Вы можете пользоваться площадкой и ее содержимым только в соответствии с правилами ПС.</p>

			<p>- Запрещается воспроизводить, повторять, копировать, продавать или перепродавать, а также использовать для любых коммерческих целей сервисы площадки ExAll в полном или частичном объеме.</p>

			<p>- Запрещается создавать программы, являющиеся производными от программ, использующихся в ExAll, а также не санкционировано получать доступ к программному обеспечению (ПО) ExAll с целью хищения программных кодов.</p>

			<p>- Запрещается продавать, уступать, сдавать в аренду, передавать третьим лицам право на использование ПО ExAll, его служб, предоставляемых в соответствии с ПС, а также видоизменять сервисы ExAll каким-либо образом.</p>

			<p>Об отказе от гарантий</p>

			<p>Сервисы ExAll, включая все материалы, информацию, ПО, услуги и прочее содержимое, предоставляются пользователям «как есть» на их собственный риск.</p>

			<p>-  ExAll не гарантирует бесперебойную и безошибочную работу своих сервисов в связи с форс-мажорными обстоятельствами, предотвратить которые Администрация площадки не в силах по определенным причинам.</p>	

			<p>- ExAll не гарантирует, что какой-либо произошедший сбой в работе площадки будет немедленно устранен.</p>

			<p>- ExAll не гарантирует, что используемые ею сервера не будут содержать вирусов и прочих вредоносных программ. ExAll не дает никаких гарантий на этот счет.</p>

			<p>Об ограничении ответственности</p>

			<p>- ExAll не берет на себя ответственность за какие-либо задержки, сбои, некорректные данные, удаление или несохранение любой личной информации пользователей.</p>

			<p>- ExAll не берет на себя ответственность за возможные убытки, прямой или косвенный ущерб, которые могут возникнуть при использовании или невозможности использования площадки, ее материалов, информации, ПО, сервисов, функций или прочего содержимого вне зависимости от оснований, на которых пользователь предъявляет претензии, даже если ExAll была поставлена в известность о том, что такие убытки возможны. Кроме того, пользователь, а не администрация ExAll, вкладывает собственные средства, необходимые на проведение работ по ремонту и обслуживанию сервисов в случае возникновения любых убытков.</p>

			<p>Ответственность пользователя</p>

			<p>Максимально ответственно подходите к использованию площадки ExAll. Использовать сайт и содержимое разрешается исключительно в законных целях и согласно действующему законодательству. Вам запрещается хранить, распространять или отправлять посредством ExAll любые незаконные материалы, средства либо производить другие незаконные операции. Вы соглашаетесь с тем, что в случае незаконных действий вас могут привлечь к уголовной, гражданской и административной ответственности.</p>

			<p>Вы имеете право доказать законность материалов, размещенных вами и совершенных операций, если же третья сторона заявляет об их незаконности. Вы соглашаетесь с тем, что вся ответственность за ваши действия, проведенные операции, размещение материалов и отправку сообщений лежит на вас, а не на ExAll. Вам строго запрещено совершать любые действия, которые связаны с нарушением законодательства.</p>

			<p>Безопасность</p>

			<p>Вы имеете право создать только один аккаунт на площадке. Повторные регистрации запрещены. Пароль для доступа к вашему аккаунту предназначен исключительно для личного пользования. Полную ответственность за безопасность логина и пароля несет пользователь. Администрация имеет право контролировать все ваши действия, связанные с паролем, и по своему устроению требовать от вас его изменить. Если ExAll посчитает пароль ненадежным, администрация имеет право требовать изменить пароль либо может закрыть ваш аккаунт.</p>

			<p>Если третье лицо воспользовалось логином и паролем пользователя и авторизовалось в его аккаунте, ExAll автоматически идентифицирует мошенника как “подлинного” пользователя. Администрация не несет ответственности за действия злоумышленника, вошедшего под чужим логином и паролем. Если вы подозреваете, что ваш аккаунт взломан, немедленно свяжитесь с тех.поддержкой ExAll.</p>

			<p>Пользователю запрещено использовать какие-либо услуги или функции с целью нанести ущерб системным ресурсам, учетным записям или подвергнуть риску безопасность сайта. Применение и распространение любых инструментов с целью нарушить работу системы безопасности строго запрещено. Если вы будете подозреваться в нарушении системной безопасности, администрация имеет право раскрыть информацию о вас администраторам других сайтов, чтобы решить проблему в сфере безопасности.</p>

			<p>Расследования</p>

			<p>Администрация имеет право начать собственное расследование при подозрении на нарушения условий ПС. В том числе нарушения, связанные с проведением операций, с отправкой любого материала, электронного письма или публикацией сообщения на другом ресурсе. ExAll имеет право обратиться к любому пользователю с целью получения необходимой информации.</p>

			<p>Администрация имеет право заморозить или остановить доступ к аккаунту любого пользователя, чьи действия являются объектом расследования. ExAll вправе удалять любые данные со своих серверов без уведомления. Администрация имеет право принимать любые меры на сайте с любыми пользователями исключительно по собственному усмотрению.</p>

			<p>Товарные знаки и авторские права</p>

			<p>Сайт www.exall.club и все его содержимое является эксклюзивной собственностью компании ExAll. Вся информация защищена авторскими правами. Защита распространяется в том числе на логотипы и изображения.</p>

			<p>Политика конфиденциальности</p>

			<p>Площадка ExAll стремится обеспечить конфиденциальность пользователей. Администрация собирает личную информацию, которую вы добровольно нам сообщаете через формы на сайте и сообщения. В автоматическом режиме также идет сбор данных о браузерах и IP-адресах посетителей площадки. Полученная информация сохраняется у администрации. ExAll не раскрывает ее третьим лицам, кроме ситуаций, когда пользователи подозреваются в мошенничестве. Администрация не несет ответственности за кражу личной информации.</p>

			<p>Если вы по ошибке предоставили некорректную личную информацию, свяжитесь со службой поддержки ExAll с просьбой изменить данные. Через форум, личные сообщения вы можете самостоятельно раскрыть личную информацию. Будьте осмотрительны в своих сообщениях.</p>

			<p>На сайте и форуме ExAll могут размещаться ссылки на сторонние ресурсы. Администрация не несет ответственности за политику конфиденциальности сторонних сайтов.</p>

			<p>Личная информация пользователя хранится на протяжении 3-х месяцев после удаления аккаунта. Все личные сообщение и прикрепленные файлы, касающиеся сделок, сохраняются в течение 90 дней после совершения обмена.</p>

			<p>Личный аккаунт и переписка</p>

			<p>Пользователь имеет право совершать любые действия на площадке исключительно от своего имени. Доступ к аккаунту запрещено передавать третьим лицам, в том числе посредникам либо брокерам. Личная информация в аккаунте должна быть указана достоверно. Ложная информация, в том числе указание чужого номера телефона или другой страны проживания – запрещена.</p>

			<p>Клевета, оскорбительные и враждебно настроенные высказывания в адрес пользователей, в том числе проявление расизма, сексизма и любой другой дискриминации строго запрещены. Если пользователь будет заметен в подобных действиях, он будет навсегда исключен из площадки ExAll.</p>

		</article>

	</div>

</div>

<?php include('footer.php'); ?>
